[
  "dbfolder",
  "dataview",
  "obsidian-latex",
  "table-editor-obsidian",
  "better-fn",
  "obsidian-checklist-plugin",
  "quick-latex",
  "templater-obsidian",
  "obsidian-custom-attachment-location",
  "habit-calendar",
  "habit-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-banners",
  "heatmap-calendar",
  "obsidian-charts",
  "customjs",
  "obsidian-task-collector",
  "obsidian42-brat",
  "obsidian-snippetor"
]